/* (No Commment) */
"CFBundleDisplayName" = "Hype サムネールジェネレータ";

/* (No Commment) */
"CFBundleName" = "${PRODUCT_NAME}";

/* (No Commment) */
"CFBundleShortVersionString" = "1.0";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright © 2010-2017 Tumult Inc. All rights reserved.";

